/* Created with Localizable Strings Merge, the swiss-army knife for iOS and OS X localization. */

/* No comment provided by engineer. */
"1. Halten Sie nun bitte die Vorderseite Ihres Ausweises in die Kamera, so dass wir die Angaben lesen können." = "1. Please hold up the front of your identity card to the camera so that we can read the information.";

/* No comment provided by engineer. */
"2. Kippen Sie nun den Ausweis von oben nach unten, damit wir die Sicherheitsmerkmale sehen können." = "2. Tilt your identity card downwards from the top so that we can see the security features.";

/* No comment provided by engineer. */
"3. Bitte lesen Sie nun Ihre Ausweisnummer vor. Diese finden Sie auf der Vorderseite oben rechts." = "3. Please read your identity card number. You will find this on the front at the top right.";

/* No comment provided by engineer. */
"Abbrechen" = "Cancel";

/* No comment provided by engineer. */
"Aktuell befinden Sie sich außerhalb unserer Service-Zeiten für den Video-Ident Service.\n\nSie können Ihre Video-Identifizierung zu den folgenden Zeiten durchführen. Eine vorherige Terminvereinbarung ist nicht nötig.\n\nUnsere Service-Zeiten:\n%@\n\nBitte starten Sie die Identifizierung während unserer Servicezeiten erneut." = "You reached the video ident service out of our office hours. You can start your identification during the following times. An appointment is not necessary.\n\nOur office hours:\n%@\n\nPlease restart your identification during our office hours.";

/* No comment provided by engineer. */
"An diese Nummer senden wir Ihnen während der Identifizierung einen Ident-Code per SMS zu." = "You will be sent an Ident code as a text message during identification.";

/* No comment provided by engineer. */
"Ausweis Rückseite" = "Back side of ID card";

/* No comment provided by engineer. */
"Ausweis Vorderseite" = "Front side of ID card";

/* No comment provided by engineer. */
"Ausweisdokument liegt bereit" = "Identity document is ready";

/* No comment provided by engineer. */
"Beispiel:" = "Example:";

/* No comment provided by engineer. */
"Bestätigen" = "Confirm";

/* No comment provided by engineer. */
"Bitte denken Sie daran Ihre Vertragsunterlagen Ihrer Bank zukommen zu lassen." = "Don't forget to send the signed contract to your bank.";

/* No comment provided by engineer. */
"Bitte haben Sie einen Moment Geduld, während unser Agent ihre Daten abgleicht. Sie werden automatisch weitergeleitet." = "Please be patient for a moment while our agent checks your data. You will be put through automatically.";

/* No comment provided by engineer. */
"Bitte Land auswählen" = "Choose country";

/* No comment provided by engineer. */
"Bitte nennen Sie ihren kompletten Vor- und Nachnamen und sehen Sie dabei bitte in die Kamera." = "Please state your first names and surname in full and look into the camera.";

/* No comment provided by engineer. */
"Bitte überprüfen Sie ihre Internetverbindung und versuchen Sie es erneut." = "Please check your internet connection and try again.";

/* No comment provided by engineer. */
"Bitte versuchen Sie es mit einer alternativen Methode." = "Please try a different method to identify.";

/* No comment provided by engineer. */
"Code nicht erhalten oder falsche Nummer?\nIdent-Code erneut anfordern" = "Code not received or wrong number?\nRequest Ident code again";

/* No comment provided by engineer. */
"Das muss auf dem Foto sein:" = "Requirements for picture:";

/* No comment provided by engineer. */
"Das Versenden Ihres Ident Codes ist leider fehlgeschlagen. Bitte versuchen Sie es erneut." = "Sending your code failed. Please try again.";

/* No comment provided by engineer. */
"Daten erfolgreich übertragen" = "Data received successfully";

/* No comment provided by engineer. */
"Daten übertragen" = "Submit data";

/* No comment provided by engineer. */
"Datenschutzerklärung" = "Privacy statement";

/* No comment provided by engineer. */
"Der Ident-Code ist nicht korrekt. Bitte geben Sie den Code erneut ein." = "The Ident code is incorrect. Please enter your code again.";

/* No comment provided by engineer. */
"Deutschland" = "Germany";

/* No comment provided by engineer. */
"Die App benötigt Zugriff auf ihr Mikrofon.\n\nBitte erlauben Sie den Zugriff auf das Mikrofon in den App Einstellungen." = "This app needs to access your microphone.\n\nPlease allow access to the microphone in app settings.";

/* No comment provided by engineer. */
"Die App benötigt Zugriff auf ihr Mikrofon.\n\nBitte erlauben Sie den Zugriff auf das Mikrofon in Einstellungen / Datenschutz / Mikrofon" = "This app needs access to your microphone.\n\nPlease allow this access in Settings / Privacy / Microphone";

/* No comment provided by engineer. */
"Die App benötigt Zugriff auf ihre Kamera.\n\nBitte erlauben Sie den Zugriff auf die Kamera in den App Einstellungen." = "This app needs to access your camera.\n\nPlease allow access to the camera in app settings.";

/* No comment provided by engineer. */
"Die Identifikation ist leider fehlgeschlagen. Bitte überprüfen Sie ihre Internetverbindung und versuchen Sie es erneut." = "Identification has failed. Please check your internet connection and try again.";

/* No comment provided by engineer. */
"Die Identifikation ist leider fehlgeschlagen. Es konnte keine Videoverbindung hergestellt werden. Bitte versuchen Sie es erneut." = "Identification has failed. No video connection could be established. Please try again.";

/* No comment provided by engineer. */
"Die Identifikation ist leider fehlgeschlagen.Ein Problem mit der Videoverbindung ist aufgetreten. Bitte versuchen Sie es erneut." = "Identification has failed. A problem has occurred with the video connection. Please try again.";

/* No comment provided by engineer. */
"Die Identifikation wird gestartet. Bitte haben Sie einen Moment Geduld." = "Identification is being started. Please be patient.";

/* No comment provided by engineer. */
"Die Identifizierung ist nun beendet. Über die nächsten Schritte werden Sie per E-Mail informiert. Auf Wiedersehen!" = "Thank you for using online identification! You can now close the app und will be informed about the next steps by email.";

/* No comment provided by engineer. */
"Die Identifizierung mit dieser Vorgangs-ID wurde bereits abgeschlossen und kann nicht erneut durchgeführt werden." = "This identification for this transaction ID has already been completed and cannot be started again.";

/* No comment provided by engineer. */
"Dokument" = "Document";

/* No comment provided by engineer. */
"Ein unerwarteter Fehler ist aufgetreten. Bitte versuchen Sie es erneut." = "An unexpected error has occurred. Please try again.";

/* No comment provided by engineer. */
"Einstellungen" = "Settings";

/* No comment provided by engineer. */
"Einwilligung" = "Consent";

/* No comment provided by engineer. */
"Erneut versuchen" = "Try again";

/* No comment provided by engineer. */
"Erstellen Sie alle Aufnahmen aus der folgenden Liste. Danach können Sie die Daten übertragen." = "Complete the list by taking the following pictures. Then submit the data.";

/* No comment provided by engineer. */
"Fehler" = "Error";

/* No comment provided by engineer. */
"Fertig" = "Finished";

/* No comment provided by engineer. */
"Folgende Angaben werden benötigt bevor sie sich identifizieren können." = "The following information is required before you can identify yourself.";

/* No comment provided by engineer. */
"Fortsetzen" = "Continue";

/* No comment provided by engineer. */
"Foto aufnehmen" = "Take picture";

/* No comment provided by engineer. */
"Für den Identifizierungsprozess wird eine Internetverbindung benötigt. Bitte stellen Sie eine Internetverbindung her und versuchen Sie es erneut." = "An internet connection is required for the identification process. Please establish an internet connection and try again.";

/* No comment provided by engineer. */
"Für den Identifizierungsprozess wird eine WIFI Verbindung empfohlen." = "A WiFi connection is recommended for the identification process.";

/* No comment provided by engineer. */
"Für die Durchführung einer Identifizierung wird ein Mikrofon benötigt." = "You need a microphone for the identification.";

/* No comment provided by engineer. */
"Für die Identifizierung wird ein Gerät mit integrierter Video- und Front-Kamera vorrausgesetzt." = "You need a device with integrated back- and frontside camera.";

/* No comment provided by engineer. */
"Für die Identifizierung wird ihr Ausweisdokument kontrolliert." = "Your identity document will be checked for the identification.";

/* No comment provided by engineer. */
"Für IDnow Video-Ident benötigen Sie einen gültigen Personalausweis oder Reisepass.\nDabei werden eine Vielzahl moderner Ausweisdokumente mit holographischen Sicherheitsmerkmalen unterstützt. Insbesondere Personalausweise und Reisepässe aus der Europäischen Union, Türkei, Norwegen, Schweiz, Island und USA." = "You need a valid identity card or passport for IDnow Video Ident.\nWe support a wide range of modern identity documents with security holograms. In particular identity cards and passports from the European Union, Turkey, Norway, Switzerland, Iceland and the USA.";

/* No comment provided by engineer. */
"Halten Sie nun bitte die Rückseite Ihres Ausweises in die Kamera, so dass wir die Angaben lesen können." = "Please hold up the back of your identity card to the camera so that we can read the information.";

/* No comment provided by engineer. */
"Ich bin einverstanden, dass zum Zwecke der Identifizierung Foto-Aufnahmen meiner Person und meines Ausweisdokuments vorgenommen werden sowie eine Ton-Aufnahme des Gesprächs angefertigt wird." = "I accept, that images of myself and my ID document as well as audio recordings of the conversation will be stored for the identification.";

/* No comment provided by engineer. */
"Ich stimme den AGBs der IDnow GmbH zu und habe die Datenschutzerklärung gelesen." = "I agree to the IDnow Terms of Service and have read the Privacy Policy.";

/* No comment provided by engineer. */
"Ident-Code" = "Ident code";

/* No comment provided by engineer. */
"Ident-Code anfordern" = "Request Ident code";

/* No comment provided by engineer. */
"Ident-Code eingeben" = "Enter Ident code";

/* No comment provided by engineer. */
"Ident-Code per SMS anfordern" = "Request Ident code";

/* No comment provided by engineer. */
"Identifikation fehlgeschlagen" = "Identification failed";

/* No comment provided by engineer. */
"Identifikation ist fehlgeschlagen" = "Identification failed";

/* No comment provided by engineer. */
"Identifikation war erfolgreich" = "Identification was successful";

/* No comment provided by engineer. */
"Identifizierung beenden" = "Finish";

/* No comment provided by engineer. */
"Identifizierung beendet" = "Identification finished";

/* No comment provided by engineer. */
"Identifizierung fehlgeschlagen" = "Identification failed";

/* No comment provided by engineer. */
"Identifizierung starten" = "Start identification";

/* No comment provided by engineer. */
"Identifizierung wird abgeschlossen…" = "Identification is being completed…";

/* No comment provided by engineer. */
"IDnow wird momentan gewartet und ist bald wieder verfügbar. Bitte haben Sie einen Moment Geduld und probieren Sie es später nochmals." = "IDnow is currently under maintenance and will be available again soon. Please be patient and come back in a few minutes.";

/* No comment provided by engineer. */
"Ihre Anfrage einen Ident Code an Ihre Handynummer zu senden ist leider fehlgeschlagen. Bitte versuchen Sie es erneut." = "Your request for an Ident code to be sent to your mobile phone has failed. Please try again.";

/* No comment provided by engineer. */
"Ihre Daten wurden verschlüsselt und werden nun auf unseren Server übertragen." = "Your data has been encrypted and is being transferred to our secure servers.";

/* No comment provided by engineer. */
"Ihre Mobilfunknummer" = "Your mobile number";

/* No comment provided by engineer. */
"Ihre Version von IDnow Video-Ident ist leider veraltet. Bitte laden Sie die neueste Version aus dem App Store und probieren sie es nochmals." = "Your version of this app is outdated. Please update your app with the latest version from the app store and then try again.";

/* No comment provided by engineer. */
"Ihre Vorgangs-ID ist nicht korrekt. Bitte überprüfen Sie die ID und versuchen Sie es dann erneut." = "Your transaction number is not correct. Please check and try again.";

/* No comment provided by engineer. */
"Ja" = "Yes";

/* No comment provided by engineer. */
"Kein Mikrofon gefunden" = "No microphone found";

/* No comment provided by engineer. */
"Keine Internetverbindung" = "No Internet connection";

/* No comment provided by engineer. */
"Keine WIFI Verbindung" = "No WiFi connection";

/* No comment provided by engineer. */
"Länderauswahl" = "Choose country";

/* No comment provided by engineer. */
"Leider ist ein interner Fehler aufgetreten. Bitte wenden Sie sich an unseren Support %@ und geben Sie nachfolgende Fehlernummer an: %@" = "Unfortunately an internal error has occurred. Please contact our support %@ and state the following error number: %@";

/* No comment provided by engineer. */
"Lieber Nutzer. Leider kann eine Video Identifizierung auf Ihrem iPhone 4 nicht ausgeführt werden. Wir bitten um ihr Verständnis." = "Identification is not possible on iPhone 4. Please use an iPhone 4s or later.Thank you.";

/* No comment provided by engineer. */
"Mit Klick auf den Button willigen Sie ein, dass die Aufnahmen übertragen und gespeichert werden." = "By pressing the button you accept, that the images will be transmitted and stored.";

/* No comment provided by engineer. */
"Mobilfunknummer" = "Mobile phone number";

/* No comment provided by engineer. */
"Möchten Sie diese Identifizierung wirklich neu starten?" = "Do you really want to start over?";

/* No comment provided by engineer. */
"Name und Photo" = "Name and photo";

/* No comment provided by engineer. */
"Nein" = "No";

/* No comment provided by engineer. */
"Neu starten" = "Start over";

/* No comment provided by engineer. */
"Nutzungsbedingungen" = "Terms";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"PrivacyPolicyLink" = "http://www.idnow.eu/privacy";

/* No comment provided by engineer. */
"Sie haben den Ident-Code per SMS an Ihre Mobilnummer %@ gesendet bekommen. Bitte geben Sie diesen ein und bestätigen Sie." = "A text message with the Ident code has been sent to your mobile phone number %@ . Please enter the code and confirm.";

/* No comment provided by engineer. */
"Sie werden mit dem nächsten freien Mitarbeiter verbunden. Dies kann bis zu zwei Minuten dauern." = "Please wait, while you are being connected with a video identification agent. This can take up to two minutes.";

/* No comment provided by engineer. */
"Aktuell ist aufgrund von hohem Anrufvolumen mit längeren Wartezeiten zu rechnen. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut. Der Identifizierungsservice steht Ihnen Montag bis Sonntag zwischen 8 und 24 Uhr zur Verfügung." = "Currently all agents are busy due to high demand. This will result in longer waiting times than usual. We kindly ask you to start the identification process again later. The identification service is available Monday to Sunday from 8 a.m. to 12 midnight.";

/* No comment provided by engineer. */
"Sie werden über die nächsten Schritte per E-mail informiert." = "Thank you for using online identification! You can now close the app und will be informed about the next steps by email.";

/* No comment provided by engineer. */
"Speichern" = "Save";

/* No comment provided by engineer. */
"TermsOfUseLink" = "http://www.idnow.eu/terms";

/* No comment provided by engineer. */
"Verbindung wird aufgebaut" = "You are being connected";

/* No comment provided by engineer. */
"VORGANGS-ID" = "Transaction ID";

/* No comment provided by engineer. */
"Wählen Sie das Land, das Ihr Ausweisdokument ausstellt." = "Choose the country that issues your ID document.";

/* No comment provided by engineer. */
"Wählen Sie die Art Ihres Dokuments." = "Choose the type of your document.";

/* No comment provided by engineer. */
"Während dem Senden Ihrer Daten ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut." = "An error occured while sending your data. Please try again. ";

/* No comment provided by engineer. */
"Weiter" = "Continue";

/* No comment provided by engineer. */
"Welche Ausweisdokumente können verwendet werden?" = "Which identity documents can be used?";

/* No comment provided by engineer. */
"Wiederholen" = "Retry";

/* No comment provided by engineer. */
"Wollen Sie den Identifizierungs-Vorgang wirklich abbrechen?" = "Do you really want to cancel the identification process?";

/* No comment provided by engineer. */
"Zugriff auf Kamera verweigert" = "Access to camera denied";

/* No comment provided by engineer. */
"Zugriff auf Mikrofon verweigert" = "No access to microphone";

/* No comment provided by engineer. */
"Zum Abschluss geben Sie nun bitte den Ident-Code ein. Sie erhalten den Ident-Code per SMS auf ihre Mobilnummer.\n\nÜberprüfen Sie Ihre Mobilnummer und fordern Sie den Code an." = "Please enter your Ident code to complete the process. The code will be sent as a text message to your mobile phone.\n\nCheck your mobile number and request the code.";




// Helpscreen title

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDFRONTSIDE_TITLE" = "Front";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDBACKSIDE_TITLE" = "Back";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDHOLOGRAMS_TITLE" = "Holograms";


/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDFRONTSIDE_TITLE" = "Front";

/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDBACKSIDE_TITLE" = "Back";
/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDHOLOGRAMS_TITLE" = "Holograms";


/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDFRONTSIDE_TITLE" = "Front";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDBACKSIDE_TITLE" = "Back";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDHOLOGRAMS_TITLE" = "Holograms";


/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDFRONTSIDE_TITLE" = "Front";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDBACKSIDE_TITLE" = "Back";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDHOLOGRAMS_TITLE" = "Holograms";


/* No comment provided by engineer. */
"HELPSCREEN_FACESCREENSHOT_TITLE" = "Face";


// Helpscreen subtitle

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDFRONTSIDE_DESCRIPTION" = "Place your ID document on a neutral surface. Align the ID's front side within the green frame. Take the picture.";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDBACKSIDE_DESCRIPTION" = "Place your ID document on a neutral surface. Align the ID's back side within the green frame. Take the picture.";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDHOLOGRAMS_DESCRIPTION" = "Hold the ID document in your hand and tilt it, so that the holograms become clearly visible. Use flash if needed. Take the picture.";


/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDFRONTSIDE_DESCRIPTION" = "Place your passport on a neutral surface. Align the passport's photo page within the green frame. Take the picture.";

/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDBACKSIDE_DESCRIPTION" = "Place your passport on a neutral surface. Align the passport's second page within the green frame. Take the picture.";

/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDHOLOGRAMS_DESCRIPTION" = "Hold the passport's photo page in your hand and tilt it, so that the holograms become clearly visible. Use flash if needed. Take the picture.";


/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDFRONTSIDE_DESCRIPTION" = "Place your residence permit on a neutral surface. Align the document's front side within the green frame. Take the picture.";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDBACKSIDE_DESCRIPTION" = "Place your residence permit on a neutral surface. Align the document's back side within the green frame. Take the picture.";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDHOLOGRAMS_DESCRIPTION" = "Hold the residence permit in your hand and tilt it, so that the holograms become clearly visible. Use flash if needed. Take the picture.";


/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDFRONTSIDE_DESCRIPTION" = "Place your driver license on a neutral surface. Align the document's front side within the green frame. Take the picture.";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDBACKSIDE_DESCRIPTION" = "Place your driver license on a neutral surface. Align the document's back side within the green frame. Take the picture.";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDHOLOGRAMS_DESCRIPTION" = "Hold the driver license in your hand and tilt it, so that the holograms become clearly visible. Use flash if needed. Take the picture.";


/* No comment provided by engineer. */
"HELPSCREEN_FACESCREENSHOT_DESCRIPTION" = "Place your face in the green outline and take a picture (selfie).";


// Helpscreen list

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDFRONTSIDE_LIST" = "•\tFront side fully visible\n•\tNot covered by fingers or objects\n•\tClear photo and sharp letters";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDBACKSIDE_LIST" = "•\tBack side fully visible\n•\tNot covered by fingers or objects\n•\tClear photo and sharp letters";

/* No comment provided by engineer. */
"HELPSCREEN_IDCARD_IDHOLOGRAMS_LIST" = "•\tID document fully visible\n•\tHolograms clearly visible";


/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDFRONTSIDE_LIST" = "•\tFront side fully visible\n•\tNot covered by fingers or objects\n•\tClear photo and sharp letters";

/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDBACKSIDE_LIST" = "•\tBack side fully visible\n•\tNot covered by fingers or objects\n•\tClear photo and sharp letters";

/* No comment provided by engineer. */
"HELPSCREEN_PASSPORT_IDHOLOGRAMS_LIST" = "•\tPassport fully visible\n•\tHolograms clearly visible";


/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDFRONTSIDE_LIST" = "•\tFront side fully visible\n•\tNot covered by fingers or objects\n•\tClear photo and sharp letters";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDBACKSIDE_LIST" = "•\tBack side fully visible\n•\tNot covered by fingers or objects\n•\tClear photo and sharp letters";

/* No comment provided by engineer. */
"HELPSCREEN_RESIDENCE_PERMIT_IDHOLOGRAMS_LIST" = "•\tDocument fully visible\n•\tHolograms clearly visible";


/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDFRONTSIDE_LIST" = "•\tFront side fully visible\n•\tNot covered by fingers or objects\n•\tClear photo and sharp letters";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDBACKSIDE_LIST" = "•\tBack side fully visible\n•\tNot covered by fingers or objects\n•\tClear photo and sharp letters";

/* No comment provided by engineer. */
"HELPSCREEN_DRIVERS_LICENSE_IDHOLOGRAMS_LIST" = "•\tDriver license fully visible\n•\tHolograms clearly visible";


/* No comment provided by engineer. */
"HELPSCREEN_FACESCREENSHOT_LIST" = "•\tFace clearly visible\n•\tNot covered by fingers or objects";


// Todo screen title

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDFRONTSIDE_TITLE" = "Front";

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDBACKSIDE_TITLE" = "Back";

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDHOLOGRAMS_TITLE" = "Holograms";


/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDFRONTSIDE_TITLE" = "Front";

/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDBACKSIDE_TITLE" = "Back";

/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDHOLOGRAMS_TITLE" = "Holograms";


/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDFRONTSIDE_TITLE" = "Front";

/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDBACKSIDE_TITLE" = "Back";

/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDHOLOGRAMS_TITLE" = "Holograms";


/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDFRONTSIDE_TITLE" = "Front";

/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDBACKSIDE_TITLE" = "Back";

/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDHOLOGRAMS_TITLE" = "Holograms";


/* No comment provided by engineer. */
"TODOSCREEN_FACESCREENSHOT_TITLE" = "Face";


// Todo screen subtitle

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDFRONTSIDE_SUBTITLE" = "Tap to take a photo of the document's front.";

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDBACKSIDE_SUBTITLE" = "Tap to take a photo of the document's back.";

/* No comment provided by engineer. */
"TODOSCREEN_IDCARD_IDHOLOGRAMS_SUBTITLE" = "Tap to take a photo of the document's security features.";


/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDFRONTSIDE_SUBTITLE" = "Tap to take a photo of the document's front.";

/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDBACKSIDE_SUBTITLE" = "Tap to take a photo of the document's back.";

/* No comment provided by engineer. */
"TODOSCREEN_PASSPORT_IDHOLOGRAMS_SUBTITLE" = "Tap to take a photo of the document's security features.";


/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDFRONTSIDE_SUBTITLE" = "Tap to take a photo of the document's front.";

/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDBACKSIDE_SUBTITLE" = "Tap to take a photo of the document's back.";

/* No comment provided by engineer. */
"TODOSCREEN_RESIDENCE_PERMIT_IDHOLOGRAMS_SUBTITLE" = "Tap to take a photo of the document's security features.";


/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDFRONTSIDE_SUBTITLE" = "Tap to take a photo of the document's front.";

/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDBACKSIDE_SUBTITLE" = "Tap to take a photo of the document's back.";

/* No comment provided by engineer. */
"TODOSCREEN_DRIVERS_LICENSE_IDHOLOGRAMS_SUBTITLE" = "Tap to take a photo of the document's security features.";


/* No comment provided by engineer. */
"TODOSCREEN_FACESCREENSHOT_SUBTITLE" = "Tap to take a photo of your face.";


// Document screen title

/* No comment provided by engineer. */
"DOCUMENTSCREEN_IDCARD_TITLE" = "Identity card";

/* No comment provided by engineer. */
"DOCUMENTSCREEN_PASSPORT_TITLE" = "Passport";

/* No comment provided by engineer. */
"DOCUMENTSCREEN_RESIDENCE_PERMIT_TITLE" = "Residence permit";

/* No comment provided by engineer. */
"DOCUMENTSCREEN_DRIVERS_LICENSE_TITLE" = "Driver license";
